export const texts = {
    headTitle: 'Заголовок текста проекта',
    headDescription: 'The worlds leading digital asset exchange, your assets, your choices, our technology.',

    statisticsTitle: 'Статистика проекта',
    statisticsDescription: 'Дополнительная информация о статистике проекта',

    aboutTitle: 'О нашем проекте',
    aboutDescription: 'For professional traders and institutional users.',
    aboutBlock_1:
        'Представляет собой инновационную платформу для криптоинвестиций, направленную на предоставление пользователям удобных инструментов для инвестирования в криптовалюты и блокчейн-проекты. Мы предлагаем доступ к широкой гамме активов, включая популярные криптовалюты, такие как Bitcoin, Ethereum, а также перспективные токены и DeFi-протоколы.',
    aboutBlock_2:
        'Платформа ориентирована как на начинающих инвесторов, так и на опытных трейдеров, предлагая интуитивно понятный интерфейс, автоматизированные инвестиционные стратегии и аналитику в реальном времени. В дополнение к стандартным инвестиционным возможностям, CryptoInvest предоставляет уникальные функции, такие как сбор и хранение криптовалют в безопасных кошельках с многоуровневой защитой, а также возможность участия в стейкинге и фарминге для получения пассивного дохода.',
    aboutBlock_3:
        'С помощью нашего инструмента для диверсификации портфеля пользователи могут снизить риски и максимизировать потенциальную прибыль. Команда экспертов постоянно мониторит рынок криптовалют, предоставляя актуальную информацию для принятия обоснованных инвестиционных решений. CryptoInvest — ваш надежный партнер в мире криптовалют.',
    aboutBlock_4:
        'С помощью нашего инструмента для диверсификации портфеля пользователи могут снизить риски и максимизировать потенциальную прибыль. Команда экспертов постоянно мониторит рынок криптовалют, предоставляя актуальную информацию для принятия обоснованных инвестиционных решений. CryptoInvest — ваш надежный партнер в мире криптовалют.',

    addReviewTitle: 'Оставить отзыв о проекте:',
    addReviewField_1: 'Имя Фамилия:',
    addReviewField_2: 'Ваше мнение о проекте:',
};
